Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilityUIUtilities/AXUILocalizedStrings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# TURN_OFF_EYE_TRACKING_ALERT_MESSAGE
source: Are you sure you want to turn off Eye Tracking?
ar: هل ترغب بالتأكيد في إيقاف تتبع العينين؟
bg: Сигурни ли сте, че искате да изключите Проследяване на очите?
ca: Confirmes que vols desactivar el seguiment ocular?
cs: Určitě chcete sledování očí vypnout?
da: Er du sikker på, at du vil slå Øjensporing fra?
de: Möchtest du die Blickerfassung wirklich deaktivieren?
el: Θέλετε σίγουρα να απενεργοποιήσετε την Ανίχνευση ματιών;
es: ¿Seguro que quieres desactivar el seguimiento ocular?
es_us: ¿Quieres desactivar el seguimiento ocular?
fi: Laitetaanko silmienseuranta pois päältä?
fr: Voulez-vous vraiment désactiver le suivi du regard ?
fr_ca: Voulez-vous vraiment désactiver le suivi oculaire?
he: האם ברצונך לכבות את ״מעקב אחר העיניים״?
hi: क्या आप वाक़ई “आँख की ट्रैकिंग” बंद करना चाहते हैं?
hr: Sigurno želite isključiti praćenje kretanja očiju?
hu: Biztosan kikapcsolja a Szemkövetést?
id: Apakah Anda yakin ingin mematikan Pelacakan Mata?
it: Confermi di voler disattivare “Tracciamento occhi”?
ja: 視線トラッキングをオフにしてもよろしいですか?
kk: «Көзді қадағалау» опциясын өшіру қажеттігіне сенімдісіз бе?
ko: 눈 추적을 끄겠습니까?
lt: Ar tikrai norite išjungti „Akių sekimą“?
ms: Adakah anda pasti mahu menyahaktifkan Penjejakan Mata?
nb: Er du sikker på at du vil slå av Øyesporing?
nl: Weet je zeker dat je oogtracking wilt uitschakelen?
pl: Czy na pewno chcesz wyłączyć śledzenie oczu?
pt: Tem certeza de que deseja desativar o Rastreamento dos Olhos?
pt_pt: Tem a certeza de que pretende desativar o seguimento do olhar?
ro: Sigur doriți să dezactivați urmărirea privirii?
ru: Вы действительно хотите выключить отслеживание движения глаз?
sk: Naozaj chcete vypnúť sledovanie očí?
sl: Ste prepričani, da želite izklopiti funkcijo Sledenje očem?
sv: Är du säker på att du vill stänga av ögonspårning?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้ติดตามดวงตา
tr: Göz Takibi’ni kapatmak istediğinizden emin misiniz?
uk: Справді вимкнути Відстеження рухів очей?
vi: Bạn có chắc chắn muốn tắt Theo dõi mắt không?
zh_cn: 确定要关闭眼动跟踪吗？
zh_hk: 你確定要關閉「眼球追蹤」嗎？
zh_tw: 確定要關閉「眼球追蹤」嗎？

# TURN_OFF_FKA_ALERT_MESSAGE
source: Are you sure you want to turn off Full Keyboard Access?
ar: هل ترغب بالتأكيد في إيقاف الوصول الكامل باستخدام لوحة مفاتيح؟
bg: Сигурни ли сте, че искате да изключите Пълен достъп до клавиатура?
ca: Confirmes que vols desactivar l’accés total amb teclat?
cs: Určitě chcete plný přístup z klávesnice vypnout?
da: Er du sikker på, at du vil slå Fuld tastaturadgang fra?
de: Möchtest du die Tastatursteuerung wirklich ausschalten?
el: Θέλετε σίγουρα να απενεργοποιήσετε την Πλήρη πρόσβαση από πληκτρολόγιο;
es: ¿Seguro que quieres desactivar el acceso total mediante teclado?
es_us: ¿Quieres desactivar el acceso total con teclado?
fi: Laitetaanko näppäimistön laajennettu käyttö pois päältä?
fr: Voulez-vous vraiment désactiver Accès complet au clavier ?
fr_ca: Voulez-vous vraiment désactiver l’accès complet avec un clavier?
he: האם ברצונך לכבות את ״גישה מלאה מהמקלדת״?
hi: क्या आप निश्चित हैं कि आप फ़ुल कीबोर्ड ऐक्सेस बंद करना चाहते हैं?
hr: Sigurno želite isključiti puni pristup putem tipkovnice?
hu: Biztosan kikapcsolja a Teljes elérés billentyűzettel funkciót?
id: Apakah Anda yakin ingin mematikan Akses Papan Ketik Penuh?
it: Confermi di voler disattivare l’accesso completo da tastiera?
ja: フルキーボードアクセスをオフにしてもよろしいですか?
kk: «Толық пернетақта қолжетімділігі» функциясын өшіру қажеттігіне сенімдісіз бе?
ko: 전체 키보드 접근을 끄겠습니까?
lt: Ar tikrai norite išjungti visiškąją klaviatūros prieigą?
ms: Adakah anda pasti mahu menyahaktifkan Akses Papan Kekunci Penuh?
nb: Er du sikker på at du vil slå av full tastaturtilgang?
nl: Weet je zeker dat je uitgebreide toetsenbordfuncties wilt uitschakelen?
pl: Czy na pewno chcesz wyłączyć pełny dostęp z klawiatury?
pt: Tem certeza de que deseja desativar o Acesso Total com Teclado?
pt_pt: Tem a certeza de que pretende desativar o acesso total com teclado?
ro: Sigur doriți să dezactivați accesul complet din tastatură?
ru: Вы действительно хотите выключить полный клавиатурный доступ?
sk: Naozaj chcete vypnúť plný prístup z klávesnice?
sl: Ste prepričani, da želite izklopiti Polni dostop s tipkovnico?
sv: Är du säker på att du vill stänga av Tangentbordstjänster?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้การควบคุมทั้งหมดโดยใช้แป้นพิมพ์
tr: Tam Klavye Erişimi’ni kapatmak istediğinizden emin misiniz?
uk: Справді вимкнути Повний доступ із клавіатури?
vi: Bạn có chắc chắn muốn tắt Truy cập bàn phím đầy đủ không?
zh_cn: 确定要关闭全键盘控制吗？
zh_hk: 確定要關閉「全面鍵盤操控」嗎？
zh_tw: 確定要關閉「全面鍵盤操控」嗎？

# TURN_OFF_SC_ALERT_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Nie
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# TURN_OFF_SC_ALERT_CONFIRM
source: Yes
ar: نعم
bg: Да
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
es_us: Sí
fi: Kyllä
fr: Oui
fr_ca: Oui
he: כן
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
kk: Иә
ko: 예
lt: Taip
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_cn: 是
zh_hk: 是
zh_tw: 是

# TURN_OFF_SC_ALERT_MESSAGE
source: Are you sure you want to turn off Switch Control?
ar: هل ترغب بالتأكيد في إيقاف التحكم بالتبديل؟
bg: Сигурни ли сте, че искате да изключите Управление с превключвател?
ca: Confirmes que vols desactivar el control de polsador?
cs: Určitě chcete Switch Control vypnout?
da: Er du sikker på, at du vil slå Knapbetjening fra?
de: Möchtest du die Schaltersteuerung wirklich ausschalten?
el: Θέλετε σίγουρα να απενεργοποιήσετε τον Διακόπτη ελέγχου;
es: ¿Seguro que quieres desactivar el control por botón?
es_us: ¿Quieres desactivar Control por botón?
fi: Laitetaanko kytkinohjaus pois päältä?
fr: Voulez-vous vraiment désactiver le contrôle de sélection ?
fr_ca: Souhaitez-vous vraiment désactiver le contrôle de sélection?
he: האם ברצונך לכבות את ״בקרת מתגים״?
hi: क्या आप निश्चित हैं कि आप स्विच कंट्रोल बंद करना चाहते हैं?
hr: Sigurno želite isključiti Kontrolu prekidača?
hu: Biztosan kikapcsolja a Kapcsolóvezérlést?
id: Apakah Anda yakin ingin mematikan Kontrol Pengalihan?
it: Confermi di voler disattivare l’opzione “Controllo interruttori”?
ja: スイッチコントロールをオフにしてもよろしいですか？
kk: Виртуалды контроллерді өшіру қажеттігіне сенімдісіз бе?
ko: 스위치 제어를 끄겠습니까?
lt: Ar tikrai norite išjungti valdymą perjungikliais?
ms: Adakah anda pasti mahu menyahaktifkan Kawalan Suis?
nb: Er du sikker på at du vil slå av bryterkontroll?
nl: Weet je zeker dat je schakelbediening wilt uitschakelen?
pl: Czy na pewno chcesz wyłączyć Sterowanie przełącznikami?
pt: Tem certeza de que deseja desligar o Controle Assistivo?
pt_pt: Tem a certeza de que pretende desativar o controlo por manípulos?
ro: Sigur doriți să dezactivați “Control comutator”?
ru: Вы действительно хотите выключить Виртуальный контроллер?
sk: Naozaj chcete vypnúť Switch Control?
sl: Ste prepričani, da želite izklopiti stikalno upravljanje?
sv: Är du säker på att du vill stänga av Reglagestyrning?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้การควบคุมสวิตช์
tr: Anahtarla Denetim’i kapatmak istediğinizden emin misiniz?
uk: Справді вимкнути Пульт перемикачів?
vi: Bạn có chắc chắn muốn tắt Điều khiển công tắc không?
zh_cn: 确定要关闭切换控制吗？
zh_hk: 確定要關閉「切換控制」嗎？
zh_tw: 確定要關閉「切換控制」嗎？

# TURN_OFF_SC_ALERT_TITLE
source: Important
ar: هام
bg: Важно
cs: Důležité
da: Vigtigt
de: Wichtig
el: Σημαντικό
es: Importante
es_us: Importante
fi: Tärkeää
he: חשוב
hi: महत्वपूर्ण
hr: Važno
hu: Fontos
id: Penting
it: Importante
ja: 重要
kk: Маңызды
ko: 중요
lt: Svarbu
ms: Penting
nb: Viktig
nl: Belangrijk
pl: Ważne
pt: Importante
pt_pt: Importante
ru: Внимание
sk: Dôležité
sl: Pomembno
sv: Viktigt
th: สำคัญ
tr: Önemli
uk: Важливо
vi: Quan trọng
zh_cn: 重要
zh_hk: 重要事項
zh_tw: 重要事項

source: Typing Feedback
ar: الاستجابة الصوتية للكتابة
bg: Обратна връзка за въвеждане
ca: Pronuncia en escriure
cs: Odezva psaní
da: Oplæs indtastning
de: Eingabefeedback
el: Ανάδραση πληκτρολόγησης
es: Pronunciar al escribir
es_us: Leer al teclear
fi: Kirjoitettaessa puhu
fr: Énoncer la saisie
fr_ca: Retour de saisie
he: משוב בעת הקלדה
hi: टाइपिंग फ़ीडबैक
hr: Povratna informacija tijekom tipkanja
hu: Gépelési visszajelzés
id: Umpan Balik Ketikan
it: Feedback digitazione
ja: タイプ入力フィードバック
kk: Теру кезінде дыбыстау
ko: 입력 피드백
lt: Įvedimo atsakas
ms: Maklum Balas Penaipan
nb: Les opp det jeg skriver
nl: Feedback bij typen
pl: Mów wpisywane
pt: Falar Digitação
pt_pt: Enunciar ao digitar
ro: Feedback la scriere
ru: Озвучивание при вводе
sk: Odozva písania
sl: Povratne informacije med vnašanjem
sv: Tal vid skrift
th: เสียงอ่านขณะป้อน
tr: Yazma Geri Bildirimi
uk: Відзвук вводу
vi: Phản hồi khi nhập
zh_cn: 键入反馈
zh_hk: 輸入回饋
zh_tw: 輸入回饋

# typingFeedbackDescription
source: With Typing Feedback, Apple Vision Pro will speak characters, words, and selection changes as you type.
ar: مع الاستجابة الصوتية للكتابة، سينطق Apple Vision Pro الحروف والكلمات والتغييرات في التحديد أثناء الكتابة.
bg: С функцията Обратна връзка при въвеждане Apple Vision Pro ще изговаря символи, думи и промени на избраното, докато въвеждате.
ca: Amb l’opció de pronunciar en escriure, l’Apple Vision Pro llegirà en veu alta els caràcters, les paraules o els canvis de selecció a mesura que escriguis.
cs: Při zapnuté odezvě psaní může zařízení Apple Vision Pro předčítat zadávaná písmena a slova a informovat hlasem o změnách výběru textu.
da: Med Oplæs indtastning kan Apple Vision Pro læse tegn, ord og ændringer i det valgte op, når du skriver.
de: Durch das Eingabefeedback spricht deine Apple Vision Pro während der Eingabe Zeichen, Wörter oder Auswahländerungen.
el: Μέσω της Ανάδρασης πληκτρολόγησης, το Apple Vision Pro θα εκφωνεί τους χαρακτήρες, τις λέξεις και τις αλλαγές επιλογής καθώς πληκτρολογείτε.
es: Al activar esta función, el Apple Vision Pro leerá en voz alta los caracteres, las palabras y los cambios de selección que realices a medida que escribes.
es_us: Con Leer al teclear, tu Apple Vision Pro puede decir los caracteres, palabras y cambios de selección a medida que escribas.
fi: Kun Kirjoitettaessa puhuminen on päällä, Apple Vision Pro puhuu kirjaimet, sanat ja valinnan muutokset kirjoitettaessa.
fr: L’énonciation de la saisie permet à votre Apple Vision Pro d’énoncer des caractères, des mots et des modifications de sélection lorsque vous saisissez du texte.
fr_ca: Le retour de saisie permet à votre Apple Vision Pro d’énoncer les caractères, les mots et les modifications de sélections lorsque vous saisissez du texte.
he: באמצעות ״משוב בעת הקלדה״, ה-Apple Vision Pro יקריא שינויי תווים, מילים ובחירות במהלך ההקלדה.
hi: टाइपिंग फ़ीडबैक से, आपका Apple Vision Pro आपके टाइप करने के साथ ही वर्णों, शब्दों और चुने गए बदलावों को बोलने लगेगा।
hr: Kad je uključena povratna informacija tijekom tipkanja, Apple Vision Pro će čitati znakove, riječi i promjene odabira tijekom tipkanja.
hu: A Gépelési visszajelzéssel az Apple Vision Pro felolvassa a karaktereket, a szavakat és a kijelölés módosulásait gépelés közben.
id: Dengan Umpan Balik Ketikan, Apple Vision Pro akan mengucapkan karakter, kata, dan perubahan pilihan saat Anda mengetik.
it: Con “Feedback digitazione”, Apple Vision Pro leggerà ad alta voce i caratteri, le parole e le modifiche di selezione mentre digiti.
ja: 入力フィードバックを使用すると、入力中にApple Vision Proで文字、単語、および選択部分の変更が読み上げられます。
kk: «Теру кезінде дыбыстау» арқылы Apple Vision Pro құрылғысы теру кезіндегі таңбаларды, сөздерді және таңдауды ауызша айтады.
ko: 입력 피드백을 사용하면 사용자가 입력할 때 Apple Vision Pro가 문자, 단어 또는 선택 항목 변경 사항을 말합니다.
lt: Naudojant „Įvedimo atsaką“, „Apple Vision Pro“ garsu praneš ženklus, žodžius ir pasirinkimo pokyčius įvedant tekstą.
ms: Dengan Maklum Balas Penaipan, Apple Vision Pro akan menyebut aksara, perkataan dan perubahan pilihan semasa anda menaip.
nb: Med Les opp det jeg skriver kan Apple Vision Pro lese opp tegn, ord og markeringsendringer mens du skriver.
nl: Met 'Feedback bij typen' laat je de Apple Vision Pro tekens, woorden en selectiewijzigingen uitspreken terwijl je typt.
pl: Po włączeniu opcji Mów wpisywane Apple Vision Pro może powtarzać znaki, słowa i zmiany zaznaczenia podczas pisania.
pt: Com o recurso Falar Digitação, o Apple Vision Pro fala caracteres, palavras e mudanças de seleção à medida que você digita.
pt_pt: Com Enunciar ao digitar, o Apple Vision Pro enunciará caracteres, palavras e alterações à seleção, à medida que for digitando.
ro: Prin feedbackul la scriere, Apple Vision Pro‑ul va enunța caractere, cuvinte și modificări ale selecției, pe măsură ce tastați.
ru: Функция озвучивания при вводе произносит символы и слова по мере их ввода и озвучивает изменения области выбора на Apple Vision Pro.
sk: Vaše Apple Vision Pro bude počas zadávania textu nahlas oznamovať znaky, slová a zmeny výberu textu.
sl: Če je izbrana funkcija Povratne informacije med vnašanjem, bo naprava Apple Vision Pro med vnašanjem izgovarjala znake, besede in spremembe izbire.
sv: Med Tal vid skrift läser Apple Vision Pro upp tecken, ord och markeringsändringar medan du skriver.
th: เมื่อใช้เสียงอ่านขณะป้อน Apple Vision Pro จะอ่านออกเสียงเป็นอักขระ คำ และการเลือกที่เปลี่ยนในขณะที่คุณป้อน
tr: Yazma Geri Bildirimi ile Apple Vision Pro siz yazdıkça karakterleri, sözcükleri ve seçili değişiklikleri seslendirir.
uk: Якщо ввімкнено функцію «Відзвук вводу», Apple Vision Pro промовлятиме введені символи, слова і зміни вибору.
vi: Với tính năng Phản hồi khi nhập, Apple Vision Pro sẽ đọc các ký tự, từ và các thay đổi phần lựa chọn khi bạn nhập.
zh_cn: 通过“键入反馈”，Apple Vision Pro会朗读键入的字符、单词和所选内容更改。
zh_hk: 使用「輸入回饋」，Apple Vision Pro會在你輸入時説出字元、字詞和選取範圍的變更。
zh_tw: 使用「輸入回饋」，Apple Vision Pro會在你輸入時朗讀字元、字詞和選取範圍的更動。

# UNKNOWN_CLIENT
source: System
ar: النظام
bg: Система
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
es_us: Sistema
fi: Järjestelmä
fr: Système
fr_ca: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
kk: Жүйе
ko: 시스템
lt: Sistema
ms: Sistem
nl: Systeem
pt: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
sl: Sistem
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_cn: 系统
zh_hk: 系統
zh_tw: 系統

# UNNAMED_DRAG
source: Drag
ar: سحب
bg: Изтегли
ca: Arrossega
cs: Přetažení
da: Træk
de: Ziehen
el: Μεταφορά
es: Arrastrar
es_us: Arrastre
fi: Vedä
fr: Glisser
fr_ca: Faire glisser
he: גרירה
hi: ड्रैग करें
hr: Povlačenje
hu: Húzás
id: Seret
it: Trascina
ja: ドラッグ
kk: Сүйреу
ko: 드래그
lt: Vilkimas
ms: Seret
nb: Dra
nl: Sleep
pl: Przeciągnij
pt: Arrastar
pt_pt: Arrastar
ro: Tragere
ru: Перетягивание
sk: Potiahnutie
sl: Povleci
sv: Dra
th: ลาก
tr: Sürükle
uk: Перетягнення
vi: Kéo
zh_cn: 拖移
zh_hk: 拖移
zh_tw: 拖移

# UNNAMED_DRAG_ORDINAL
source: Drag %@
ar: سحب %@
bg: Изтегли %@
ca: Arrossega %@
cs: Přetažení %@
da: Træk %@
de: %@ ziehen
el: Μεταφορά «%@»
es: Arrastrar %@
es_us: Arrastre %@
fi: Vedä %@
fr: Glisser %@
fr_ca: Faire glisser %@
he: גרירה %@
hi: %@ ड्रैग करें
hr: Povuci %@
hu: %@ húzása
id: Seret %@
it: Trascina %@
ja: ドラッグ%@
kk: Сүйреу (%@)
ko: %@ 드래그
lt: %@ vilkimas
ms: Seret %@
nb: Dra %@
nl: Sleep %@
pl: Przeciągnij %@
pt: Arrastar %@
pt_pt: Arrastar %@
ro: Tragere %@
ru: Перетягивание %@
sk: Potiahnuť %@
sl: Povleci %@
sv: Dra %@
th: ลากรายการที่ %@
tr: Sürükle: %@
uk: Тягти %@
vi: Kéo %@
zh_cn: 拖移%@
zh_hk: 拖移%@
zh_tw: 拖移%@

# UNNAMED_DROP
source: Drop
ar: إسقاط
bg: Пусни
ca: Col·locació
cs: Puštění
da: Anbring
de: Loslassen
el: Απόθεση
es: Soltar
es_us: Soltado
fi: Pudota
fr: Déposer
fr_ca: Placer
he: הנחה
hi: ड्रॉप करें
hr: Ispuštanje
hu: Letevés
it: Rilascia
ja: ドロップ
kk: Қою
ko: 드롭
lt: Perkėlimas
ms: Lepaskan
nb: Slipp
nl: Plaats
pl: Upuść
pt: Soltar
pt_pt: Largar
ro: Eliberare
ru: Вставка
sk: Pustenie
sl: Spuščanje
sv: Släpp
th: ปล่อย
tr: Bırak
uk: Пускання
vi: Thả
zh_cn: 放置
zh_hk: 放置
zh_tw: 放置

# UNNAMED_DROP_ORDINAL
source: Drop %@
ar: إسقاط %@
bg: Пусни %@
ca: Col·locació %@
cs: Puštění %@
da: Anbring %@
de: %@ loslassen
el: Απόθεση «%@»
es: Soltar %@
es_us: Soltado %@
fi: Pudota %@
fr: Déposer %@
fr_ca: Placer %@
he: הנחה %@
hi: %@ ड्रॉप करें
hr: Ispusti %@
hu: %@ letevése
it: Rilascia %@
ja: ドロップ%@
kk: Қою (%@)
ko: 드롭 %@
lt: %@ perkėlimas
ms: Lepaskan %@
nb: Slipp %@
nl: Plaats %@
pl: Upuść %@
pt: Soltar %@
pt_pt: Largar %@
ro: Eliberare %@
ru: Вставка %@
sk: Pustiť %@
sl: Spuščanje %@
sv: Släpp %@
th: ปล่อยรายการที่ %@
tr: Bırak: %@
uk: Пускання %@
vi: Thả %@
zh_cn: 放置%@
zh_hk: 放置%@
zh_tw: 放置%@

source: Use Voice
ar: استخدام الصوت
bg: Използвай глас
ca: Utilitza la veu
cs: Použít hlas
da: Brug stemme
de: Stimme verwenden
el: Χρήση φωνής
es: Usar voz
es_us: Usar voz
fi: Käytä puheääntä
fr: Utiliser la voix
fr_ca: Utiliser la voix
he: השתמש בקול
hi: वॉइस का उपयोग करें
hr: Koristi glas
hu: Hang alkalmazása
id: Gunakan Suara
it: Utilizza voce
ja: 声を使用
kk: Дауысты пайдалану
ko: 음성 사용
lt: Naudoti balsą
ms: Guna Suara
nb: Bruk stemme
nl: Gebruik stem
pl: Użyj głosu
pt: Usar Voz
pt_pt: Utilizar voz
ro: Utilizați vocea
ru: Использовать голос
sk: Použiť hlas
sl: Uporabi glas
sv: Använd röst
th: ใช้เสียง
tr: Sesi Kullan
uk: Використовувати голос
vi: Sử dụng Giọng nói
zh_cn: 使用声音
zh_hk: 使用聲音
zh_tw: 使用聲音

# VALIDATING
source: Connecting…
ar: يجري الاتصال…
bg: Свързване…
ca: Connectant…
cs: Připojování…
da: Opretter forbindelse…
de: Verbinden …
el: Σύνδεση…
es: Conectando…
es_us: Conectando…
fi: Yhdistetään…
fr: Connexion en cours…
fr_ca: Connexion…
he: מתחבר…
hi: कनेक्ट किया जा रहा है…
hr: Spajanje…
hu: Kapcsolódás…
id: Menyambungkan…
it: Connetto…
ja: 接続中…
kk: Қосылуда…
ko: 연결 중…
lt: Prisijungiama…
ms: Bersambung…
nb: Kobler til…
nl: Verbinden…
pl: Łączę się…
pt: Conectando…
pt_pt: A estabelecer ligação…
ro: Conectare…
ru: Подключение…
sk: Pripájam…
sl: Povezovanje …
sv: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Зʼєднування…
vi: Đang kết nối…
zh_cn: 正在连接…
zh_hk: 正在連線⋯
zh_tw: 連線中⋯

source: Vision
ar: الرؤية
bg: Зрение
ca: Visió
cs: Zrak
da: Syn
de: Sehen
el: Όραση
es: Visión
es_us: Visión
fi: Näkö
he: ראייה
hi: दृश्य
hr: Vid
hu: Látás
id: Penglihatan
it: Vista
ja: 視覚
kk: Көру
ko: 시각 지원
lt: Rega
ms: Penglihatan
nb: Syn
nl: Zien
pl: Wzrok
pt: Visão
pt_pt: Visão
ro: Vedere
ru: Зрение
sk: Zrak
sl: Vid
sv: Syn
th: การมองเห็น
tr: Görme
uk: Зір
vi: Nhìn
zh_cn: 视觉
zh_hk: 視覺
zh_tw: 視覺

source: Voice Control
ar: التحكم بالصوت
bg: Управление с глас
ca: Control per veu
cs: Hlasové ovládání
da: Stemmekontrol
de: Sprachsteuerung
el: Φωνητικός έλεγχος
es: Control por voz
es_us: Control por voz
fi: Ääniohjaus
fr: Contrôle vocal
fr_ca: Commande vocale
he: שליטה קולית
hi: वॉइस कंट्रोल
hr: Upravljanje glasom
hu: Hangvezérlés
id: Kontrol Suara
it: Controllo vocale
ja: 音声コントロール
kk: Дауыспен басқару
ko: 음성 명령
lt: Valdymas balsu
ms: Kawalan Suara
nb: Talekontroll
nl: Stembediening
pl: Sterowanie głosowe
pt: Controle por Voz
pt_pt: Controlo por voz
ro: Comenzi vocale
ru: Управление голосом
sk: Ovládanie hlasom
sl: Glasovno upravljanje
sv: Röststyrning
th: การสั่งการด้วยเสียง
tr: Sesle Denetim
uk: Керування голосом
vi: Khẩu lệnh
zh_cn: 语音控制
zh_hk: 語音控制
zh_tw: 語音控制

source: VoiceOver
ar: التعليق الصوتي
zh_cn: 旁白
zh_hk: 旁白
zh_tw: 旁白

# VOICE_QUICK_SUMMARY_DEFAULT
source: Default
ar: الافتراضي
bg: По подразбиране
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminada
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
kk: Әдепкі бойынша
ko: 기본
lt: Numatytasis
ms: Lalai
nb: Standard
nl: Standaard
pl: domyślny
pt: Padrão
pt_pt: Predefinida
ro: Implicită
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типовий
vi: Mặc định
zh_cn: 默认
zh_hk: 預設
zh_tw: 預設值

# VOICE_QUICK_SUMMARY_ENHANCED
source: Enhanced
ar: مُحسَّن
bg: Подобрена
ca: Millorada
cs: Vylepšená verze
da: Forbedret
de: Erweitert
el: Βελτιωμένη
es: Mejorada
es_us: Mejorada
fi: Parempi
fr: Premium
fr_ca: Qualité améliorée
he: משופר
hi: एन्हांस्ड
hr: Poboljšano
hu: Továbbfejlesztett
id: Ditingkatkan
it: Ottimizzata
ja: 拡張
kk: Жақсартылған
ko: 고품질
lt: raiškesnis
ms: Dipertingkat
nb: Forbedret
nl: Verbeterd
pl: rozszerzony
pt: Aprimorado
pt_pt: Melhorada
ro: Îmbunătățită
ru: Улучшенное качество
sk: Vylepšené
sl: Izboljšano
sv: Förbättrad
th: ขั้นสูง
tr: Geliştirilmiş
uk: Удосконалений
vi: Nâng cao
zh_cn: 优化
zh_hk: 已強化
zh_tw: 增強音質

# VOICE_QUICK_SUMMARY_PREMIUM
source: Premium
ar: استثنائي
bg: Премиум
ca: Prèmium
cs: Prémiový
da: Høj kvalitet
el: Υψηλής ποιότητας
es_us: Superior
fi: Parempilaatuinen
fr: De qualité
fr_ca: Haute qualité
he: פרימיום
hi: प्रीमियम
hr: Vrhunski
hu: Prémium
ja: プレミアム
kk: Жоғары сапа
ko: 프리미엄
ru: Премиум
sk: Prémiový
sl: Prvovrsten
th: พรีเมี่ยม
uk: Високої якості
vi: Cao cấp
zh_cn: 高音质
zh_hk: 優質
zh_tw: 高音質

source: Voice Settings
ar: إعدادات الصوت
bg: Настройки на глас
ca: Configuració de la veu
cs: Nastavení hlasu
da: Stemmeindstillinger
de: Einstellungen für Stimme
el: Ρυθμίσεις φωνής
es: Ajustes de voz
es_us: Configuración de voz
fi: Puheäänen asetukset
fr: Réglages de voix
fr_ca: Réglages de voix
he: הגדרות קול
hi: वॉइस सेटिंग्ज़
hr: Postavke glasa
hu: Beszédhang-beállítások
id: Pengaturan Suara
it: Impostazioni voce
ja: 声の設定
kk: Дауыс реттеулері
ko: 음성 설정값
lt: Balso nustatymai
ms: Seting Suara
nb: Stemmeinnstillinger
nl: Steminstellingen
pl: Ustawienia głosu
pt: Ajustes de Voz
pt_pt: Definições de voz
ro: Configurări voce
ru: Настройки голоса
sk: Nastavenia hlasu
sl: Glasovne nastavitve
sv: Röstinställningar
th: การตั้งค่าเสียงพูด
tr: Ses Ayarları
uk: Параметри голосу
vi: Cài đặt Giọng nói
zh_cn: 声音设置
zh_hk: 聲音設定
zh_tw: 聲音設定

# VOICE_USAGE
source: Used by %@
ar: يستخدمه %@
bg: Използван от %@
ca: Funcions que l’utilitzen: %@
cs: Využíváno funkcemi: %@
da: Brugt af %@
de: Verwendet von %@
el: Χρησιμοποιείται σε: %@
es: Se usa con %@
es_us: Usada por %@
fi: Käyttäjät: %@
fr: Utilisation : %@
fr_ca: Utilisation par %@
he: שימש את %@
hi: %@ द्वारा प्रयुक्त
hr: Koriste aplikacije %@
hu: A következő használja: %@
id: Digunakan oleh %@
it: Utilizzata da %@
ja: %@で使用
kk: %@ тарапынан пайдаланылады
ko: 사용 앱: %@
lt: Naudoja „%@“
ms: Digunakan oleh %@
nb: Brukt av %@
nl: Gebruikt door %@
pl: Użyto przez %@
pt: Usado por %@
pt_pt: Usado por %@
ro: Utilizat de %@
ru: Используют: %@
sk: Používané funkciami %@
sl: Uporabljajo %@
sv: Används av %@
th: ใช้โดย %@
tr: %@ tarafından kullanıldı
uk: Використовується: %@
vi: Sử dụng bởi %@
zh_cn: 用于%@
zh_hk: 用於%@
zh_tw: 由%@所使用
